/* Title of alert window when we had a crash: */
"Do you want to report the last crash?" = "Czy chcesz zgłosić zawieszenie programu?";

/* Message for alert window when we had a crash: */
"The application %@ has recently crashed. To help improve it, you can send the crash log to the author." = "Program %@ napotkał błąd. Możesz wysłać logi programu autorowi, aby wykorzystał zawarte w nim informacje do usunięcia problemu i poprawienia jego jakości.";

/* Name of OK button in alert window: */
"Send" = "Wyślij";

/* Name of Cancel button in alert window: */
"Don't Send" = "Nie wysyłaj";

